INSERT INTO city (name, info) VALUES
  ('Москва', 'Не забудьте посетить Красную Площадь. Ну а в ЦУМ можно и не заходить)))'),
  ('Милан', 'Миланский собор один из крупнейших в мире готических соборов, это символ города и главная достопримечательность Милана и Италии'),
  ('Нью-Йорк', 'Статуя Свободы признана главной достопримечательностью США, это символ Свободы,' ||
               ' то зачем стремились миллионы мигрантов из Европы, в страну больших возможностей'),
  ('Париж', ' Эйфелева башня - одно из самых узнаваемых сооружений в мире'),
  ('Лондон', 'Биг-Бен - На Биг-Бене находятся самые крупные в мире куранты и он является третьей ' ||
             'самой высокой башней с часами в мире');